[
  {
    "nomeLugar": "A Cidade Azul de Chefchaouen",
    "pais": "Marrocos",
    "descricao": "Chefchaouen, a Cidade Azul do Marrocos, apesar de não ter acesso ao mar, lembra um oceano azul infinito, escondido aos pés das montanhas de Rife. A cidade foi fundada em 1471, quando Chefchaouen funcionava como uma fortaleza dos mouros para fugas da Espanha. Com o tempo, a cidade recebeu judeus e cristãos que viviam juntamente com os berberes. Quando você estiver no meio desse oásis azul, o senso de design chamará a atenção. Mas a razão para pintar as casas em tons de azul foi de ordem religiosa. Os ensinamentos judaicos dizem que azul lembra o poder de Deus, crença até hoje presente. Também havia um rumor que a cor azul espantava os mosquitos! A intensidade dos prédios azuis é pontuada pelas várias lojas com vitrines de colchas, tapetes e lamparinas artesanais. E nada melhor que perder-se entre o labirinto das ruas de pedras da cidade."
  },
  {
    "nomeLugar": "O deserto de sal do Salar de Uyuni",
    "pais": "Bolívia",
    "descricao": "Um deserto de sal quase infinito que converte-se em um dos maiores espelhos do mundo quando coberto de água. Parece surreal? Mas ele existe! Cobrindo uma área similar ao tamanho das Bahamas, o Salar de Uyuni foi criado quando o pré-histórico Lago Minchín secou, deixando poças e salinas. Mais depósitos de sal vieram das montanhas ao redor, já que não havia saída para o mar. Assim, o Salar de Uyuni chega aos dias de hoje como uma das experiências de viagem mais incríveis da sua vida: imagine uma paisagem plana de sal seco e reluzente, com aspecto de lama rachada, e pontuada por pequenas ilhas que tornam a visão ainda mais surreal. Durante a temporada de chuvas (dezembro a abril), uma fina camada de água transforma as salinas em um imenso lago que reflete o céu tão perfeitamente, que dá para ver no horizonte onde o céu encontra a Terra."
  },
  {
    "nomeLugar": "Cidade Livre de Christiania",
    "pais": "Dinamarca",
    "descricao": "Copenhagen, 1971: a revolução hippie está no ague e um grupo de posseiros ocupa um prédio militar abandonado na região portuária de Christianshavn. A polícia não consegue liberar a área, e nasce um local de vida alternativo, baseado em um auto-governo, tolerância e comunidade. Apesar de inicialmente tolerada como um experimento social, Christiania adaptou-se e mudou ao longo dos anos para poder sobreviver. Hoje, cerca de mil pessoas vivem lá e a imensa área é ocupada por prédios curiosos, jardins tranquilos, restaurantes aconchegantes e casas de shows.Christiania sempre foi cercada de controvérsia, incluindo o comércio de maconha. Ainda que seja uma área em geral segura, é bom seguir as regras anunciadas na entrada: nada de filmar ou fazer fotografias, especialmente na Pusher Street, uma das principais vias de Christiania."
  },
  {
    "nomeLugar": "Campos de arroz de Sapa",
    "pais": "Vietnã",
    "descricao": "Encostas com campos de arrozais, florestas densas de bambu e montanhas imersas nas nuvens tornam Sapa uma das mais incríveis atrações turísticas do Vietnã. Muito tempo atrás, essa área consistia em inúmeras encostas com solo bastante fértil. Os moradores então começaram gradativamente a modificar o terreno (criando os notórios degraus) e cultivar arroz. A técnica comum nas áreas montanhosas reduz a erosão e é bastante eficiente nas colheitas que requerem irrigação. Sem falar no visual espetacular que os campos escalonados produzem. As cores mudam todas as estações. Entre junho e julho, os campos de arroz chegam ao ápice, e pode-se ver uma variedade de nuances de verde; já entre setembro e outubro, os campos exibem lindos tons de dourado em constraste com o verde das encostas."
  },
  {
    "nomeLugar": "Catedral de São Basílio, Moscou",
    "pais": "Rússia",
    "descricao": "Um dos prédios mais famosos e simbólicos da Rússia, a Catedral de São Basílio parece um cenário de cinema, e é a atração principal da Praça Vermelha de Moscou. Oficialmente denominada Catedral da Intercessão da Virgem Santa no Fosso, depois recebeu o nome em homenagem a Basílio, o “Louco por Cristo”."
  },
  {
    "nomeLugar": "Doze Apóstolos",
    "pais": "Austrália",
    "descricao": "Cruze a linda estrada Great Ocean Road desde Melbourne e, depois de quatro horas de viagem, chegue em um das paisagens mais famosas da Austrália: os Doze Apóstolos, as formações rochosas que nascem do Oceano Austral. Os apóstolos surgiram graças a um longo e constante processo de erosão de falésias calcárias: o selvagem Oceano Austral (ou Antártico) e os fortes ventos retorceram o calcário, deixando cavernas nos rochedos. Essas rochas acabaram tornando-se arcos que, ao caírem, fizeram nascer as pilhas de pedras isoladas com até 45 metros de altura. O nome pode ser um tanto estranho, já que nunca houve de fato 12 pilhas de pedras, mas sim 9 (não há uma explicação real para o nome, a não ser pelo apelido local que passou a ser adotado como oficial). Até 2005, apenas oito das pedras permaneciam por lá, já que a erosão continua a afetá-las. Visite o local ao entardecer ou no amanhecer, quando os apóstolos mudam de cor, indo do escuro e sombrio ao claro e brilhante."
  },
  {
    "nomeLugar": "Lagoa Azul + Aurora Boreal",
    "pais": "Islândia",
    "descricao": "Lago Azul, spa geotermal é sinônimo de um país nórdico, e tal prestígio significa que se tornou cada vez mais comercial e lotado ao longo dos anos, com a taxa básica de entrada de 45 euros para se maravilhar nele. E ainda assim nós achamos que esta incrível atração – a apenas 50 minutos de distância do centro de Reykjavik – não deve ser esquecida de jeito algum! Por estar próxima a um campo de lava e condições geológicas circundantes, as águas de 39°C da Lagoa são ricas em minerais como enxofre e sílica, contando com um nado tanto relaxante quanto rejuvenescedor. Se você está tomando um mergulho durante o outono ou inverno islandês, não se esqueça de olhar para cima para apreciar outra das maravilhas do mundo, a grande Aurora Boreal dançando sobre o céu noturno."
  },
  {
    "nomeLugar": "Capadócia",
    "pais": "Turquia",
    "descricao": "A apenas uma hora de distância da grande cidade anatoliana de Kayseri, esse antigo reino existiu de algum modo por mais de 3.500 anos e atualmente suas incomparáveis habitações trogloditas e pedras vulcânicas em formato fálico (outrora conhecidas como “Chaminés de fada“) deixam milhões de visitantes estupefatos a cada ano."
  },
  {
    "nomeLugar": "Palácio de Versalhes",
    "pais": "França",
    "descricao": "A França é repleta de ornamentos, castelos reais, mas eles são todos inferiores se comparados a Versalhes. Esta grandiosidade dos palácios barrocos foi o lar da corte real de 1682 até exatamente o nascimento da Revolução Francesa em 1789. Hoje, está aberta para príncipes e pobres igualmente, que tomam a fácil viagem de uma hora de trem da Central Paris para ver seu esplendor."
  },
  {
    "nomeLugar": "Os mosteiros de Meteora",
    "pais": "Grécia",
    "descricao": "Onde a natureza e a arquitetura se cruzam, você encontrará os antigos mosteiros ortodoxos de Meteora. As incríveis formações rochosas chegam a uma altura equivalente a 120 andares e abrigam seis mosteiros do século 14. Supostamente, as primeiras pessoas a habitarem a área chegaram no século 9, e viveram como ermitões nas pequenas cavernas ao redor. A única maneira de transportar qualquer coisa era por cestos e redes puxados por cordas. Com o tempo, a pequena comunidade passou a procurar proteção contra ataques dos invasores e e começaram a construir os mosteiros. Ainda que o acesso aos mosteiros seja muito mais fácil hoje em dia (foram criados degraus sobre as rochas), vai exigir certa determinação para chegar ao topo. Mas quando chegar lá, será fácil entender porque os monges e freiras ainda moram por lá."
  }
]
